<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #333333;
}
body,td,th {
	color: #FFFFFF;
}
.Estilo1 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	color: #FFFF00;
}
a:link {
	color: #FFFF00;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('inicio.jpg')">
<table width="1624" height="542" border="1" bordercolor="#333333">
  <tr>
    <td width="483" height="536"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('imainicio','','inicio.jpg',1)"><img src="inicio2.jpg" name="imainicio" width="467" height="532" border="0" id="imainicio" /></a></td>
    <td width="1125"><h2 class="Estilo1">&iquest;Que es Lamborghini?
    </h2>
    <p><strong>Automobili Lamborghini S.p.A.</strong>, com&uacute;nmente conocido como&nbsp;<strong>Lamborghini</strong>&nbsp;(<span title="Representaci&oacute;n en el Alfabeto Fon&eacute;tico Internacional (IPA o AFI)">[lambo&#638;&#712;&#609;i&#720;ni]</span>&nbsp;en italiano3 &#8203; y [<span title="Representaci&oacute;n en el Alfabeto Fon&eacute;tico Internacional (IPA o AFI)">lambo&#638;&#712;&#609;ini</span>] espa&ntilde;ol, 4 &#8203; mal pronunciado habitualmente [<span title="Representaci&oacute;n en el Alfabeto Fon&eacute;tico Internacional (IPA o AFI)">lambo&#638;&#712;&#669;ini</span>]), es un fabricante italiano de automoviles super deportivos &nbsp;fundado en 1963 por Ferruccio Lamborghini, que anteriormente era un fabricante de tractores, cuya sede y oficinas centrales se encuentran ubicadas en Sant&quot;agata Bolognese, provincia de Bolonia &nbsp;y que actualmente forma parte del Grupo Volkswagen. La empresa &nbsp;original se llamaba&nbsp;<em>Automobili Ferruccio Lamborghini S.p.A&nbsp;<a href="https://es.wikipedia.org/wiki/Sociedad_por_acciones" title="Sociedad por acciones">.</a></em>, que derivaba a su vez de Lamborghini Trattori S.A.</p>
    <p>Ferruccio se instal&oacute; en Sant'Agata Bolognese, provincia de Bolonia, a pocos kil&oacute;metros de Maranello, para rivalizar con su vecino Enzo Ferrari a ra&iacute;z de una discusi&oacute;n por la calidad de sus coches.5</p>
    <p>Algunos de los nombres de sus coches hacen referencia a nombres de toros de lidia &nbsp;indultados, como Murcielago, famosos o hist&oacute;ricos como Diablo o Aventador, o simplemente palabras relacionadas con la tauromaquia como Miura, Espada &nbsp;o Urraco.6</p>
    <p>Paralelamente a los superdeportivos con motor V12, se iba realizando otro modelo menos potente y &laquo;accesible&raquo;, como el Urraco de 1972 con motor V8. Todos estos nombres son espa&ntilde;oles y relacionados con la tauromaquia, que era la pasi&oacute;n de Ferruccio Lamborghini. Miura es un antiguo criador &nbsp;de toros bravos; Islero &nbsp;fue el c&eacute;lebre toro que mat&oacute; al famoso torero manoleto. En general cada nombre se toma de un toro bravo &laquo;indultado&raquo;, esto es, que se le haya perdonado la vida por su bravura y coraje en la pelea contra el matador, por lo que posteriormente era destinado como semental. Tales caracter&iacute;sticas eran afines con los automoviles, siempre seg&uacute;n Ferruccio Lamborghini. De ah&iacute; el logotipo &nbsp;de la firma, que lleva por nombre &quot;Toro de lidia&quot; (&laquo;Raging Bull&raquo;).</p>
    <p>Ya en los a&ntilde;os 1990, apareci&oacute; el sustituto del Countach: el Diablo, cuyo nombre viene de un bravo animal del siglo&nbsp;XIX&nbsp;lidiado por el torero Chicorro, el cual reclamaba para s&iacute;, como ya era costumbre en los modelos con motorizaci&oacute;n V12 de esta marca, el t&iacute;tulo de coche de producci&oacute;n m&aacute;s veloz del mundo, al superar los 320&nbsp;km/h (199&nbsp;mph).</p>
    <div>
      <div><em>&quot;Los Ferrari solamente me creaban problemas&raquo;. &laquo;Un d&iacute;a, ya harto de mandarlos al taller, llam&eacute; a Enzo para decirle que sus coches eran pura basura&quot;. &quot;Y me contest&oacute; que un fabricante de tractores no pod&iacute;a entender sus coches&hellip;&quot;</em></div>
    </div>
    <div>
      <p>Seg&uacute;n las palabras del mismo Ferruccio Lamborghini</p>
      </div></td>
  </tr>
</table>
</body>
</html>
