<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #333333;
}
#Layer1 {
	position:absolute;
	left:1px;
	top:2px;
	width:280px;
	height:602px;
	z-index:1;
}
.Estilo1 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	color: #FFFF00;
}
.Estilo2 {color: #FFFF00}
-->
</style></head>

<body>
<div id="Layer1">
<iframe width="473" height="840" src="https://www.youtube.com/embed/Re3FofPdMoI" title="LAMBORGHINI VENENO EDIT" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe></div>
<table width="1604" height="825" border="1" bordercolor="#333333">
  <tr>
    <td width="468" height="819">&nbsp;</td>
    <td width="1120"><h2 class="Estilo1" id="firstHeading">Lamborghini Veneno</h2>
      <br />
      <p>El&nbsp;<strong>Lamborghini Veneno</strong>&nbsp;es un&nbsp;autom&oacute;vil superdeportivo&nbsp;de dos&nbsp;puertas de tijera &nbsp;biplaza, con&nbsp;motor central-trasero&nbsp;montado&nbsp;longitudinalmente&nbsp;y de&nbsp;<a href="https://es.wikipedia.org/wiki/Tracci%C3%B3n_en_las_cuatro_ruedas" title="Tracci&oacute;n en las cuatro ruedas">t</a>racci&oacute;n en las cuatro ruedas, producido por fabricante italiano&nbsp;Automobili Lamborghini .Sp.A.&nbsp;de 2013 a 2014.</p>
      <div>
        <h2 id="Presentaci&oacute;n"> <span class="Estilo2">Presentaci&oacute;n</span></h2>
      </div>
      <p>Fue presentado en el&nbsp;Sal&oacute;n del Autom&oacute;vil de Ginebra&nbsp;en marzo de 2013, limitado a tres unidades construidas en ese mismo a&ntilde;o y otros nueve en carrocer&iacute;a roadster en 2014, con motivo de la celebraci&oacute;n del 50.&ordm; aniversario de la&nbsp;marca. Su dise&ntilde;o est&aacute; basado en el&nbsp;Aventador, enfocado principalmente en la mayor eficiencia&nbsp;aerodin&aacute;mica&nbsp;posible para mejorar la estabilidad en las curvas, buscando que brinde la experiencia de conducci&oacute;n m&aacute;s cercana a la de un&nbsp;prototipo de carreras, a excepci&oacute;n de que este s&iacute; est&aacute;&nbsp;homologado para circular en carretera. Su precio es de&nbsp;3&nbsp;000&nbsp;000&nbsp;&euro;.</p>
      <div>
        <h2 class="Estilo2" id="Nomenclatura">Nomenclatura</h2>
      </div>
    <p>De acuerdo con la tradici&oacute;n de la marca, el nombre&nbsp;<em>&quot;Veneno&quot;</em>&nbsp;proviene de un&nbsp;toro de lida &nbsp;legendario m&aacute;s fuerte, agresivo y famoso, adem&aacute;s por ser uno de los m&aacute;s r&aacute;pidos toros en la historia de la&nbsp;tauromaquia, que era propiedad del&nbsp;ganadero&nbsp;Moreno Santamar&iacute;a. Su nombre se hizo popular en 1914, cuando dej&oacute; fatalmente herido al&nbsp;torero&nbsp;Jos&eacute; S&aacute;nchez Rodr&iacute;guez &quot;Hip&oacute;lito&quot; durante la&nbsp;corrida de toros&nbsp;en la arena de&nbsp;Sanl&uacute;car de Barrameda,&nbsp;C&aacute;diz.</p>
    <div>
      <h2 class="Estilo2" id="Dise&ntilde;o">Dise&ntilde;o</h2>
      </div>
    <a href="https://es.wikipedia.org/wiki/Archivo:2013-03-05_Geneva_Motor_Show_7892.JPG"></a>
    <p>Cada detalle del dise&ntilde;o del Veneno es funcional para obtener la carga&nbsp;aerodin&aacute;mica&nbsp;&oacute;ptima con el menor arrastre, consiguiendo adem&aacute;s una apropiada&nbsp;refrigeraci&oacute;n&nbsp;del motor. El modelo, como todo Lamborghini, mantiene un dise&ntilde;o coherente al de los dem&aacute;s modelos del cat&aacute;logo, incluyendo formas geom&eacute;tricas extremas, as&iacute; como el extremo delantero en forma de flecha, l&iacute;neas afiladas, superficies angulosas y&nbsp;faros&nbsp;led&nbsp;en forma de &quot;Y&quot;.</p>    <p>Pensando en la aerodin&aacute;mica, la parte delantera cumple la funci&oacute;n de ala aerodin&aacute;mica. Los grandes canales gu&iacute;a el aire a las salidas del&nbsp;cofre&nbsp;delantero y frente el&nbsp;parabrisas&nbsp;y la divisi&oacute;n de las&nbsp;salpicaderas&nbsp;de la carrocer&iacute;a del superdeportivo optimizan el flujo de aire a trav&eacute;s del coche. Por su parte, la l&iacute;nea lateral asegura el flujo de aire ideal para las tomas de refrigeraci&oacute;n del motor.</p>
    <p>Al igual que la parte frontal, en la trasera se ha optimizado la aerodin&aacute;mica por debajo de la carrocer&iacute;a, mejorando la estabilidad a altas velocidades, especialmente en las curvas. Las transiciones inferiores de la carrocer&iacute;a terminan en un gran&nbsp;difusor&nbsp;con cuatro&nbsp;tubos de escape&nbsp;integrados para aumentar el nivel de carga aerodin&aacute;mica. Las grandes aberturas sirven para ventilar el compartimento del motor y controlar las corrientes de aire hacia el&nbsp;aler&oacute;n&nbsp;trasero.</p>
    <p>La &uacute;nica parte cerrada de la trasera es el espacio para la&nbsp;matr&iacute;cula. Adem&aacute;s, los&nbsp;pilotos&nbsp;traseros, incluyendo las luces de freno, indicadores y faros antiniebla, mantienen el dise&ntilde;o en &quot;Y&quot;. La tapa del motor cubre seis aberturas en forma de&nbsp;cu&ntilde;a, con el fin de disipar el calor del motor. La cubierta se extiende en una gran aleta central, similar a una &quot;aleta de tibur&oacute;n&quot; y mejorando as&iacute; la eficiencia y la estabilidad durante el frenado en la secci&oacute;n trasera, aplicando mayor carga aerodin&aacute;mica para aumentar todav&iacute;a m&aacute;s el rendimiento en las curvas a alta velocidad.</p>
    <p>Tiene&nbsp;rines de aluminio&nbsp;de 20&nbsp;pulgadas (50,8&nbsp;cm) delanteros y de 21&nbsp;pulgadas (53,3&nbsp;cm) traseros, equipadas con soportes centrales. Su dise&ntilde;o tambi&eacute;n se enfoca en la funcionalidad aerodin&aacute;mica. Un anillo de fibra de&nbsp;carbono&nbsp;alrededor de cada&nbsp;rin&nbsp;succiona aire para la refrigeraci&oacute;n adicional de los frenos de disco carbono-cer&aacute;micos.</p>    </td>
  </tr>
</table>
</body>
</html>
