<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #333333;
}
#Layer1 {
	position:absolute;
	left:1245px;
	top:20px;
	width:343px;
	height:476px;
	z-index:1;
}
#Layer2 {
	position:absolute;
	left:1px;
	top:2px;
	width:404px;
	height:767px;
	z-index:1;
}
.Estilo1 {color: #FFFF00}
.Estilo2 {
	color: #FFFF00;
	font-weight: bold;
	font-style: italic;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
-->
</style></head>

<body>
<div id="Layer2">
  <iframe width="473" height="840" src="https://www.youtube.com/embed/OLd-Ev0TYeA" title="Lamborghini 350 GT" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
</div>
<table width="1588" height="822" border="1" bordercolor="#333333">
  <tr>
    <td width="468" height="818">&nbsp;</td>
    <td width="1104"><h2 class="Estilo2" id="firstHeading">Lamborghini 350 GTV</h2>
      <br />
      <p>El&nbsp;<strong>Lamborghini 350 GTV</strong>&nbsp;es un&nbsp;prototipo de autom&oacute;vil&nbsp;que fue construido en 1963 por Carroceria Sargiotto para la marca de autom&oacute;viles&nbsp;italiana&nbsp;Lamborghini.<a href="https://es.wikipedia.org/wiki/Lamborghini_350_GTV#cite_note-1"></a>&#8203; El 350 GTV fue el predecesor del&nbsp;Lamborghini 350 GT&nbsp;(el primer modelo de producci&oacute;n fabricado por Lamborghini).</p>
      <p>El&nbsp;<strong>Lamborghini 350 GT</strong>&nbsp;es un&nbsp;autom&oacute;vil deportivo, fue el primer modelo producido por&nbsp;Lamborghini, basado en el prototipo&nbsp;350GTV, en primer lugar se mostr&oacute; en el&nbsp;Sal&oacute;n del Autom&oacute;vil de Ginebra&nbsp;en 1964. Fue el primer veh&iacute;culo producido en serie por Lamborghini.</p>
      <div>
        <h2 id="Caracter&iacute;sticas"> <span class="Estilo1">Caracter&iacute;sticas</span></h2>
        </div>
      <p>El nombre del 350 GT deriva de su motor, un&nbsp;V12&nbsp;de 3,5 litros con&nbsp;levas&nbsp;cu&aacute;druples. El 350 GT dispon&iacute;a de suspensi&oacute;n trasera independiente, mientras que&nbsp;Ferrari&nbsp;y muchos otros fabricantes a&uacute;n utilizaban&nbsp;ejes r&iacute;gidos&nbsp;traseros.</p>
      <p>La carrocer&iacute;a del 350 GT es un controvertido dise&ntilde;o 2+1&nbsp;<em>semi-fastback</em>&nbsp;ideado por la empresa&nbsp;Carrozzeria Touring&nbsp;de&nbsp;Mil&aacute;n&nbsp;(Italia).</p>
      <p>Entre los a&ntilde;os 1964 y 1966 se fabricaron 120 unidades del 350 GT.</p>
      <div>
        <h2 id="Dise&ntilde;o"> <span class="Estilo1">Dise&ntilde;o</span></h2>
        </div>
      <p>Este prototipo tiene una&nbsp;carrocer&iacute;a&nbsp;semi-fastback que fue dise&ntilde;ada por&nbsp;Franco Scaglione&nbsp;y construida por Giorgio Neri y Luciano Bonacini. Algunos detalles destacables del dise&ntilde;o son los&nbsp;faros escamoteables&nbsp;y los 6 tubos de escape situados en la parte trasera. M&aacute;s tarde, la carrocer&iacute;a del 350 GTV fue modificada por Carrozzeria Touring para la producci&oacute;n en serie.</p>
    <p>El 350 GTV fue presentado al p&uacute;blico en el&nbsp;Sal&oacute;n del Autom&oacute;vil de Tur&iacute;n&nbsp;en 1963. Cuando fue presentado estaba pintado de color azul met&aacute;lico, y el&nbsp;motor&nbsp;no estaba montado en el veh&iacute;culo, debido a que no encajaba muy bien bajo el&nbsp;cap&oacute;. A&ntilde;os m&aacute;s tarde fue totalmente restaurado, se modific&oacute; el&nbsp;chasis&nbsp;para que el motor encajase bien y fue pintado de color verde met&aacute;lico.</p>
    <div>
      <h2 class="Estilo1" id="Mec&aacute;nica">Mec&aacute;nica</h2>
      </div>
    <p>Este autom&oacute;vil fue equipado con un&nbsp;motor V12&nbsp;de Lamborghini dispuesto a 60&deg;, con 3,5 litros de cilindrada. El 350 GTV tiene&nbsp;transmisi&oacute;n manual&nbsp;de 5 velocidades y su motor V12 tiene 360&nbsp;CV&nbsp;de potencia, el cual se supone que fue capaz de desarrollar entre 240<a href="https://es.wikipedia.org/wiki/Lamborghini_350_GTV#cite_note-2"></a>&#8203; y 280&nbsp;km/h&nbsp;de velocidad m&aacute;xima.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
  </tr>
</table>
</body>
</html>
