<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #333333;
}
body,td,th {
	color: #FFFFFF;
}
.Estilo1 {
	color: #FFFF00;
	font-weight: bold;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
.Estilo3 {color: #FFFFFF}
-->
</style></head>

<body>
<table width="1629" height="611" border="1" bordercolor="#333333">
  <tr>
    <td width="507" height="605"><img src="creadordelambo.jpg" width="506" height="601" /></td>
    <td width="1106"><h2 class="Estilo1">Ferruccio Lamborghini en torno a 1965.</h2>
      <p>Terminada la&nbsp;Segunda Guerra Mundial, Ferruccio, quien hab&iacute;a servido en un destacamento de transporte para el&nbsp;Ej&eacute;rcito Italiano, comenz&oacute; a comprar sobrantes de&nbsp;veh&iacute;culos militares&nbsp;para convertirlos en&nbsp;maquinaria agr&iacute;cola. Tal fue el &eacute;xito de su nuevo negocio que, en 1960, Lamborghini ya era el tercer fabricante industrial italiano en el sector de la construcci&oacute;n de maquinaria agr&iacute;cola, especialmente de tractores.</p>
      <p>Con las ganancias obtenidas, Ferruccio empez&oacute; una vida opulenta, adquiri&oacute; algunas propiedades y, sobre todo, muchos coches deportivos como&nbsp;Alfa Romeo,&nbsp;Mercedes-Benz,&nbsp;Lancia,&nbsp;Maserati&nbsp;y&nbsp;Ferrari. Era un admirador de Enzo Ferrari por la forma en que manten&iacute;a su empresa, pero siempre tuvo una dificultad: Ferruccio ten&iacute;a problemas mec&aacute;nicos con sus Ferrari. El motivo en particular, y la gota que colm&oacute; el vaso, fue el&nbsp;&nbsp;de su&nbsp;Ferrari 250&nbsp;GTB. Tras numerosas revisiones en el&nbsp;taller mec&aacute;nico, todav&iacute;a fallaba. Ferruccio decidi&oacute; comunicarlo a uno de sus mec&aacute;nicos quien, tras desarmarlo y verificarlo, descubri&oacute; que era el mismo que utilizaba en sus tractores, pero con un precio m&aacute;s alto al estar en un&nbsp;autom&oacute;vil deportivo, lo que le enfureci&oacute;. Cansado de tener que soportar estos inconvenientes, entabl&oacute; una conversaci&oacute;n con el mismo Enzo Ferrari que pas&oacute; a la historia.</p>
      <blockquote>
        <div>
          <div><em>&quot;Los Ferrari solamente me creaban problemas&raquo;. &laquo;Un d&iacute;a, ya harto de mandarlos al taller, llam&eacute; a Enzo para decirle que sus coches eran pura basura&quot;. &quot;Y me contest&oacute; que un fabricante de tractores no pod&iacute;a entender sus coches&hellip;&quot;</em></div>
        </div>
        <div>Seg&uacute;n las palabras del mismo Ferruccio Lamborghini.</div>
      </blockquote>
      <p>A partir de esta curiosa discusi&oacute;n, el iracundo propietario empez&oacute; a maquinar la idea de fabricar&nbsp;autom&oacute;viles deportivos&nbsp;para competir con la&nbsp;marca&nbsp;del&nbsp;Cavallino Rampante. El primer Lamborghini fue el&nbsp;350 GT, luego llegaron el&nbsp;400 GT&nbsp;y el que fue conocido como el primer superdeportivo: el&nbsp;Miura, que se present&oacute; en el&nbsp;Gran Premio de M&oacute;naco, dise&ntilde;ado por&nbsp;Marcello Gandini&nbsp;para el&nbsp;Gruppo Bertone. Llegaron luego variantes SV, J y la XQ de carreras.</p>
      <p>Ferruccio se instal&oacute; en Sant'Agata Bolognese, provincia de Bolonia, a pocos kil&oacute;metros de&nbsp;Maranello, para rivalizar con su vecino&nbsp;Enzo Ferrari&nbsp;a ra&iacute;z de una discusi&oacute;n por la calidad de sus coches.<a href="https://es.wikipedia.org/wiki/Lamborghini#cite_note-5"></a>&#8203;</p>
      <p>Algunos de los nombres de sus coches hacen referencia a nombres de&nbsp;toros de lidia&nbsp;indultados, como&nbsp;Murci&eacute;lago, famosos o hist&oacute;ricos como Diablo o&nbsp;Aventador, o simplemente palabras relacionadas con la&nbsp;<span class="Estilo3">tauromaquia</span>&nbsp;como&nbsp;Miura,&nbsp;Espada&nbsp;o&nbsp;Urraco.</p>
      <p>Paralelamente a los superdeportivos con&nbsp;motor V12, se iba realizando otro modelo menos potente y &laquo;accesible&raquo;, como el Urraco de 1972 con&nbsp;motor V8. Todos estos nombres son espa&ntilde;oles y relacionados con la&nbsp;tauromaquia, que era la pasi&oacute;n de Ferruccio Lamborghini. Miura es un antiguo&nbsp;criador&nbsp;de toros bravos;&nbsp;Islero&nbsp;fue el c&eacute;lebre toro que mat&oacute; al famoso torero Manolete. En general cada nombre se toma de un toro bravo &laquo;indultado&raquo;, esto es, que se le haya perdonado la vida por su bravura y coraje en la pelea contra el matador, por lo que posteriormente era destinado como semental. Tales caracter&iacute;sticas eran afines con los&nbsp;autom&oacute;viles, siempre seg&uacute;n Ferruccio Lamborghini. De ah&iacute; el&nbsp;logotipo&nbsp;de la firma, que lleva por nombre &quot;Toro de lidia&quot; (&laquo;Raging Bull&raquo;).</p>    </td>
  </tr>
</table>
</body>
</html>
