<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.Estilo1 {
	color: #FFFF00;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
-->
</style></head>

<body>
<table width="1645" height="2023" border="1" bordercolor="#000000">
  <tr>
    <td width="814" height="496"><img src="model1.jpg" width="814" height="496" /></td>
    <td width="815"><h2 class="Estilo1"><img src="temerario.jpg" width="410" height="70" /></h2>
      <p>El Temerario representa un nuevo paso evolutivo en el camino de Automobili Lamborghini hacia la hibridaci&oacute;n completa. El segundo HPEV (veh&iacute;culo el&eacute;ctrico de alto rendimiento) de Sant&rsquo;Agata Bolognese es una revoluci&oacute;n en t&eacute;rminos de dise&ntilde;o, tecnolog&iacute;a y proeza. El motor V8 biturbo act&uacute;a en sinergia con tres motores el&eacute;ctricos para ofrecer un nivel avanzado de rendimiento y emociones de conducci&oacute;n que redefinen los est&aacute;ndares de los superdeportivos.</p>
      <p>Lamborghini introduces Temerario, the first super sports car in the history of the Sant&rsquo;Agata Bolognese-based brand to be equipped with a V8 twin-turbo engine paired with three electric motors, with an overall maximum power of 920 CV.</p>
      <p><strong>Product Code:</strong>&nbsp;LS555B<br />
          <strong><strong>Color:&nbsp;</strong></strong>Blu Marinus (Matt)<strong><br />
            Availability:</strong>&nbsp;Future production<br />
    <strong>Scale:&nbsp;</strong>1:43</p>
    <p>SKU&nbsp;LS555B</p>
    <p>Categories&nbsp;1:43 ID,&nbsp;Feat ID,&nbsp;In development,&nbsp;Lamborghini,&nbsp;Lamborghini ID</p>
    <p>Tags&nbsp;1:43,&nbsp;lamborghini,&nbsp;temerario</p></td>
  </tr>
  <tr>
    <td height="248"><p><img src="huracan.jpg" width="410" height="70" /></p>
      <p>De nuestro pasado hemos aprendido a la perfecci&oacute;n. As&iacute; naci&oacute; el primer modelo de Lamborghini Hurac&aacute;n.<br />
        A&uacute;n m&aacute;s prestaciones, a&uacute;n m&aacute;s control, a&uacute;n m&aacute;s innovaci&oacute;n.<br />
        El Hurac&aacute;n, con su motor V10 y la tecnolog&iacute;a m&aacute;s avanzada, es capaz de ofrecer una experiencia de conducci&oacute;n extraordinaria.<br />
        Dise&ntilde;ado para garantizar las mejores prestaciones y ser controlable en cualquier situaci&oacute;n de conducci&oacute;n, es f&aacute;cil de llevar al l&iacute;mite y extremadamente emocionante, gracias a tecnolog&iacute;as como el cambio Lamborghini Doppia Frizione (LDF) y el sistema de tracci&oacute;n total con control electr&oacute;nico.<br />
      As&iacute; nace la mejor experiencia de conducci&oacute;n de todos los tiempos. Descubra todos los modelos de Lamborghini Hurac&aacute;n actualmente en venta.</p>
      <p>Automobili Lamborghini presents a limited edition &lsquo;All Terrain&rsquo; Ad Personam special series of the Hurac&aacute;n Sterrato at Italy&rsquo;s prestigious Milan Design Week.</p>
      <p><strong>Product Code:</strong>&nbsp;LS542TER4<br />
          <strong>Color:</strong>&nbsp;NEVE Version<br />
        <strong>Availability:</strong>&nbsp;Future production<br />
    <strong>Scale:&nbsp;</strong>1:43</p>
    <p>SKU&nbsp; LS542TER4</p>
    <p>Categories&nbsp;1:43 ID,&nbsp;Feat ID,&nbsp;In development,&nbsp;Lamborghini,&nbsp;Lamborghini ID</p>
    <p>Tags&nbsp;1:43,&nbsp;All-Terrain,&nbsp;huracan,&nbsp;lamborghini,&nbsp;sterrato</p></td>
    <td><img src="model2.jpg" width="814" height="496" /></td>
  </tr>
  <tr>
    <td height="500"><img src="model4.jpg" width="814" height="496" /></td>
    <td><p><img src="revuelto.jpg" width="410" height="70" /></p>
      <p>El Revuelto es el comienzo de una nueva era para Lamborghini, que ha aprovechado el poder de la tecnolog&iacute;a de hibridaci&oacute;n para crear el primer HPEV (veh&iacute;culo el&eacute;ctrico de alto rendimiento). Respondiendo a la necesidad de sostenibilidad y potencia de rendimiento, el Lamborghini Revuelto reescribe todos los paradigmas y representa una obra maestra t&eacute;cnica que va m&aacute;s all&aacute; de la imaginaci&oacute;n de cualquiera.El ic&oacute;nico motor V12 encuentra una nueva vida en esta obra maestra automovil&iacute;stica futurista que ofrece un rendimiento y unas emociones al volante inigualables.</p>
      <p>Just before the 60th anniversary of the marque, Lamborghini unveiled Revuelto, the first HPEV (High Performance Electrified Vehicle) hybrid super sports car. With the Revuelto, Lamborghini has established a new benchmark in performance, on-board technology, and driving pleasure.</p>
      <p><strong>Product Code:</strong>&nbsp;LS543J<br />
          <strong>Color:</strong>&nbsp;Grigio Hati with Verde Scandal Livery<br />
        <strong>Availability:</strong>&nbsp;Future production<br />
    <strong>Scale:&nbsp;</strong>1:43</p>
    <p>SKU&nbsp; LS543J</p>
    <p>Categories&nbsp;1:43 ID,&nbsp;Feat ID,&nbsp;In development,&nbsp;Lamborghini,&nbsp;Lamborghini ID</p>
    <p>Tags&nbsp;1:43,&nbsp;lamborghini,&nbsp;revuelto</p></td>
  </tr>
  <tr>
    <td height="500"><p><img src="urus.jpg" width="410" height="70" /></p>
      <p>El Lamborghini Urus es el primer veh&iacute;culo utilitario superdeportivo en todo el mundo que fusiona el alma de un veh&iacute;culo superdeportivo con la funcionalidad pr&aacute;ctica de un SUV. Impulsado por un motor biturbo Lamborghini con turbocompresor V8 de 4 litros y, en el caso del Urus SE, por un potente motor el&eacute;ctrico, el Urus es todo un ejemplo de rendimiento que combina diversi&oacute;n en la conducci&oacute;n y asombrosas capacidades del veh&iacute;culo. El dise&ntilde;o, las prestaciones, las din&aacute;micas de conducci&oacute;n y una emoci&oacute;n desenfrenada se funden de manera fluida en la realizaci&oacute;n visionaria del aut&eacute;ntico ADN del Lamborghini que revolucion&oacute; todo un segmento.</p>
      <p>Urus SE is the next step in Automobili Lamborghini&rsquo;s journey toward complete hybridization.</p>
      <p><strong>Product Code:</strong>&nbsp;LS554B<br />
          <strong>Color:</strong>&nbsp;Bianco Sapphius<br />
        <strong>Availability:</strong>&nbsp;Future production<br />
    <strong>Scale:&nbsp;</strong>1:43</p>
    <p>SKU&nbsp; LS554B</p>
    <p>Categories&nbsp;1:43 ID,&nbsp;Feat ID,&nbsp;In development,&nbsp;Lamborghini,&nbsp;Lamborghini ID</p>
    <p>Tags&nbsp;1:43,&nbsp;lamborghini,&nbsp;urus</p></td>
    <td><img src="model3.jpg" width="814" height="496" /></td>
  </tr>
</table>
</body>
</html>
